<h4>Как сделать заказ?</h4>
<hr>
<ul class="nav">
    <li>
        <p>Для заказа автомобильных запчастей в интернет-магазине, необходимо первым делом зарегистрироваться на
            сайте.</p>
    </li>

    <li>
        <p>После чего авторизоваться (выполнить Вход) под своим логином и паролем.</p>
    </li>

    <li>
        <p>В строке "найти" поиска сайта указать интересующий товар(ры).</p>
    </li>

    <li>
        <p>В открывшемся окне выбрать и отправить заказанный товар в корзину сайта.</p>
    </li>

    <li>
        <p> В корзине оформляете покупку, подтверждаете информацию о приобретении и отправляете заказ на обработку
            Администрации интернет-ресурса.
        </p>
    </li>

    <li>
        <p>
            На указанный Вами в процессе регистрации e-mail придет подтверждение заказа.
        </p>
    </li>
</ul>
</div>
